Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Whole archives are compared by Message-ID and by subject, sender and minute. Nothing is held in memory beyond one page.
de: Ganze Archive werden nach Message-ID sowie nach Betreff, Absender und Minute verglichen. Über eine Seite hinaus wird nichts im Speicher gehalten.
es: Los archivos completos se comparan por Message-ID y por asunto, remitente y minuto. No se mantiene en memoria más de una página.
fr: Les archives entières sont comparées par Message-ID et par sujet, expéditeur et minute. Rien n'est conservé en mémoire au-delà d'une page.
hi: पूरे संग्रहों की तुलना Message-ID तथा विषय, प्रेषक और मिनट के आधार पर की जाती है। एक पेज से अधिक कुछ भी मेमोरी में नहीं रखा जाता।
it: Gli archivi interi vengono confrontati per Message-ID e per oggetto, mittente e minuto. Nulla viene tenuto in memoria oltre una pagina.
ja: アーカイブ全体を Message-ID と、件名・送信者・分単位で比較します。メモリに保持されるのは 1 ページ分のみです。
ko: 전체 아카이브를 Message-ID와 제목, 발신자, 분 단위로 비교합니다. 한 페이지 이상은 메모리에 보관하지 않습니다.
pt_br: Arquivos inteiros são comparados por Message-ID e por assunto, remetente e minuto. Nada é mantido na memória além de uma página.
zh_hans: 整个归档按 Message-ID 以及主题、发件人和分钟进行比较。内存中最多只保留一页。
zh_hant: 整個封存依 Message-ID 以及主旨、寄件者和分鐘進行比較。記憶體中最多只保留一頁。

source: WHY %lld
de: WARUM %lld
es: POR QUÉ %lld
fr: POURQUOI %lld
hi: क्यों %lld
it: PERCHÉ %lld
ja: なぜ %lld
ko: 왜 %lld
pt_br: POR QUÊ %lld
zh_hans: 为什么 %lld
zh_hant: 為什麼 %lld

source: Why it ranked high: %@
de: Warum sie weit oben steht: %@
es: Por qué tiene prioridad: %@
fr: Pourquoi il est prioritaire : %@
hi: ऊपर रखने का कारण: %@
it: Perché è in cima: %@
ja: 上位の理由: %@
ko: 상위에 있는 이유: %@
pt_br: Por que está no topo: %@
zh_hans: 排在前面的原因:%@
zh_hant: 排在前面的原因:%@

source: Why?
de: Warum?
es: ¿Por qué?
fr: Pourquoi ?
hi: क्यों?
it: Perché?
ja: なぜ?
ko: 왜?
pt_br: Por quê?
zh_hans: 为什么？
zh_hant: 為什麼？

source: Window
de: Fenster
es: Ventana
fr: Fenêtre
hi: विंडो
it: Finestra
ja: ウインドウ
ko: 윈도우
pt_br: Janela
zh_hans: 窗口
zh_hant: 視窗

source: With Attachments
de: Mit Anhängen
es: Con adjuntos
fr: Avec pièces jointes
hi: अटैचमेंट सहित
it: Con allegati
ja: 添付ファイルあり
ko: 첨부 파일 있음
pt_br: Com anexos
zh_hans: 带附件
zh_hant: 帶附件

source: With tag or label
de: Mit Tag oder Label
es: Con etiqueta o tag
fr: Avec étiquette ou libellé
hi: टैग या लेबल सहित
it: Con tag o etichetta
ja: タグまたはラベルあり
ko: 태그 또는 레이블 있음
pt_br: Com etiqueta ou rótulo
zh_hans: 带标签或标记
zh_hant: 帶標籤或標記

source: with valid dates
de: mit gültigen Daten
es: con fechas válidas
fr: avec dates valides
hi: वैध तिथियों सहित
it: con date valide
ja: 有効な日付あり
ko: 유효한 날짜 있음
pt_br: com datas válidas
zh_hans: 日期有效
zh_hant: 日期有效

source: without emails
de: ohne E-Mails
es: sin correos
fr: sans e-mails
hi: बिना ईमेल
it: senza email
ja: メールなし
ko: 이메일 없음
pt_br: sem e-mails
zh_hans: 无邮件
zh_hant: 無郵件

source: Word Document (.doc)
de: Word-Dokument (.doc)
es: Documento de Word (.doc)
fr: Document Word (.doc)
hi: Word दस्तावेज़ (.doc)
it: Documento Word (.doc)
ja: Word 書類 (.doc)
ko: Word 문서 (.doc)
pt_br: Documento do Word (.doc)
zh_hans: Word 文稿 (.doc)
zh_hant: Word 文件 (.doc)

source: Work
de: Arbeit
es: Trabajo
fr: Travail
hi: कार्य
it: Lavoro
ja: 作業
ko: 작업
pt_br: Trabalho
zh_hans: 工作
zh_hant: 工作

source: Work a single reported email start to finish — analyze, verdict, contain, close — and post the verdict number your ticket cites.
de: Eine einzelne gemeldete E-Mail von Anfang bis Ende bearbeiten — analysieren, beurteilen, eindämmen, abschließen — und die Urteilsnummer veröffentlichen, auf die Ihr Ticket verweist.
es: Trabajar un único correo notificado de principio a fin — analizar, dictaminar, contener, cerrar — y publicar el número de dictamen que cita tu ticket.
fr: Traiter un seul e-mail signalé du début à la fin — analyser, statuer, contenir, clore — et publier le numéro de verdict cité par votre ticket.
hi: एक रिपोर्ट किए गए ईमेल पर शुरू से अंत तक काम करें — विश्लेषण, निर्णय, रोकथाम, समापन — और वह निर्णय संख्या प्रकाशित करें जिसका आपका टिकट उल्लेख करता है।
it: Lavorare una singola email segnalata dall'inizio alla fine — analizzare, decidere, contenere, chiudere — e pubblicare il numero di verdetto citato dal tuo ticket.
ja: 報告された 1 通のメールを最初から最後まで処理 — 分析、判定、封じ込め、クローズ — チケットが参照する判定番号を掲載します。
ko: 신고된 이메일 하나를 처음부터 끝까지 처리 — 분석, 판정, 차단, 종료 — 티켓이 인용하는 판정 번호를 게시합니다.
pt_br: Trabalhar um único e-mail relatado do início ao fim — analisar, decidir, conter, encerrar — e publicar o número do veredito que seu chamado cita.
zh_hans: 从头到尾处理一封被报告的邮件 — 分析、判定、遏制、结案 — 并发布你的工单所引用的判定编号。
zh_hant: 從頭到尾處理一封被回報的郵件 — 分析、判定、圍堵、結案 — 並發布你的工單所引用的判定編號。

source: Work a suspected mailbox takeover end to end — scope, analyze rules/logins, verdict, contain and recover, report.
de: Eine vermutete Postfachübernahme von Anfang bis Ende bearbeiten — Umfang bestimmen, Regeln/Anmeldungen analysieren, beurteilen, eindämmen und wiederherstellen, berichten.
es: Trabajar una sospecha de toma de control de buzón de principio a fin — delimitar, analizar reglas/inicios de sesión, dictaminar, contener y recuperar, informar.
fr: Traiter une prise de contrôle de boîte aux lettres suspectée de bout en bout — délimiter, analyser règles/connexions, statuer, contenir et rétablir, rendre compte.
hi: संदिग्ध मेलबॉक्स अधिग्रहण पर शुरू से अंत तक काम करें — दायरा तय करें, नियमों/लॉगिन का विश्लेषण करें, निर्णय दें, रोकथाम और बहाली करें, रिपोर्ट करें।
it: Lavorare una sospetta compromissione di casella dall'inizio alla fine — delimitare, analizzare regole/accessi, decidere, contenere e ripristinare, riferire.
ja: メールボックス乗っ取りの疑いを最初から最後まで処理 — 範囲特定、ルール/ログインの分析、判定、封じ込めと復旧、報告。
ko: 사서함 탈취 의심 건을 처음부터 끝까지 처리 — 범위 파악, 규칙/로그인 분석, 판정, 차단 및 복구, 보고.
pt_br: Trabalhar uma suspeita de tomada de caixa de correio de ponta a ponta — delimitar, analisar regras/logins, decidir, conter e recuperar, relatar.
zh_hans: 从头到尾处理疑似邮箱被接管事件 — 确定范围、分析规则/登录、判定、遏制并恢复、报告。
zh_hant: 從頭到尾處理疑似郵件信箱遭接管事件 — 確定範圍、分析規則/登入、判定、圍堵並復原、報告。

source: Work Center
de: Arbeitszentrum
es: Centro de trabajo
fr: Centre de travail
hi: कार्य केंद्र
it: Centro di lavoro
ja: ワークセンター
ko: 작업 센터
pt_br: Central de trabalho
zh_hans: 工作中心
zh_hant: 工作中心

source: Work Center — jobs, documents, reports
de: Arbeitszentrum — Jobs, Dokumente, Berichte
es: Centro de trabajo — trabajos, documentos, informes
fr: Centre de travail — tâches, documents, rapports
hi: कार्य केंद्र — जॉब, दस्तावेज़, रिपोर्ट
it: Centro di lavoro — lavori, documenti, report
ja: ワークセンター — ジョブ、書類、レポート
ko: 작업 센터 — 작업, 문서, 보고서
pt_br: Central de trabalho — trabalhos, documentos, relatórios
zh_hans: 工作中心 — 作业、文稿、报告
zh_hant: 工作中心 — 工作、文件、報告

source: Work Product
de: Arbeitsprodukt
es: Producto de trabajo
fr: Produit du travail
hi: कार्य उत्पाद
it: Prodotto del lavoro
ja: ワークプロダクト
ko: 작업 산출물
pt_br: Produto de trabalho
zh_hans: 工作成果
zh_hant: 工作成果

source: Work the Batches
de: Die Stapel abarbeiten
es: Trabajar los lotes
fr: Traiter les lots
hi: बैचों पर काम करें
it: Lavora sui lotti
ja: バッチを処理
ko: 배치 처리하기
pt_br: Trabalhar os lotes
zh_hans: 处理批次
zh_hant: 處理批次

source: Work the List
de: Die Liste abarbeiten
es: Trabajar la lista
fr: Traiter la liste
hi: सूची पर काम करें
it: Lavora sull'elenco
ja: リストを処理
ko: 목록 처리하기
pt_br: Trabalhar a lista
zh_hans: 处理列表
zh_hant: 處理列表

source: Work the quarantine queue — analyze the held mail, verdict each one, and release the clean or hold the rest.
de: Die Quarantäne-Warteschlange abarbeiten — zurückgehaltene E-Mails analysieren, jede beurteilen und die sauberen freigeben oder den Rest zurückhalten.
es: Trabajar la cola de cuarentena — analizar el correo retenido, dictaminar cada uno y liberar los limpios o retener el resto.
fr: Traiter la file de quarantaine — analyser le courrier retenu, statuer sur chacun et libérer les sains ou retenir le reste.
hi: क्वारंटीन कतार पर काम करें — रोके गए मेल का विश्लेषण करें, हर एक पर निर्णय दें और साफ़ मेल जारी करें या बाकी रोके रखें।
it: Lavorare la coda di quarantena — analizzare la posta trattenuta, decidere su ciascuna e rilasciare quelle pulite o trattenere il resto.
ja: 隔離キューを処理 — 保留中のメールを分析し、1 通ずつ判定し、問題のないものは解放し、残りは保留します。
ko: 격리 대기열 처리 — 보류된 메일을 분석하고, 하나씩 판정하고, 깨끗한 것은 해제하고 나머지는 보류합니다.
pt_br: Trabalhar a fila de quarentena — analisar o e-mail retido, decidir sobre cada um e liberar os limpos ou reter o restante.
zh_hans: 处理隔离队列 — 分析被扣留的邮件，逐一判定，放行干净的邮件，其余继续扣留。
zh_hant: 處理隔離佇列 — 分析被扣留的郵件，逐一判定，放行乾淨的郵件，其餘繼續扣留。

source: Work through each batch systematically.
de: Jeden Stapel systematisch abarbeiten.
es: Trabaja cada lote sistemáticamente.
fr: Traitez chaque lot de manière systématique.
hi: हर बैच पर व्यवस्थित रूप से काम करें।
it: Lavora su ogni lotto in modo sistematico.
ja: 各バッチを体系的に処理します。
ko: 각 배치를 체계적으로 처리하세요.
pt_br: Trabalhe cada lote sistematicamente.
zh_hans: 系统地处理每个批次。
zh_hant: 系統化地處理每個批次。

source: Work through the 6 phases in order from left to right. Click each phase circle in the stepper bar to navigate. Complete the checklist, run the action, then click "Mark Complete" to advance.
de: Arbeiten Sie die 6 Phasen der Reihe nach von links nach rechts durch. Klicken Sie auf die Phasenkreise in der Schrittleiste, um zu navigieren. Füllen Sie die Checkliste aus, führen Sie die Aktion aus und klicken Sie dann auf „Als abgeschlossen markieren“, um fortzufahren.
es: Recorre las 6 fases en orden de izquierda a derecha. Haz clic en cada círculo de fase de la barra de pasos para navegar. Completa la lista de verificación, ejecuta la acción y luego haz clic en «Marcar como completada» para avanzar.
fr: Parcourez les 6 phases dans l'ordre, de gauche à droite. Cliquez sur chaque cercle de phase dans la barre d'étapes pour naviguer. Complétez la liste de contrôle, lancez l'action, puis cliquez sur « Marquer comme terminée » pour avancer.
hi: 6 चरणों को बाएँ से दाएँ क्रम में पूरा करें। नेविगेट करने के लिए स्टेपर बार में हर चरण के वृत्त पर क्लिक करें। चेकलिस्ट पूरी करें, क्रिया चलाएँ, फिर आगे बढ़ने के लिए "पूर्ण चिह्नित करें" पर क्लिक करें।
it: Percorri le 6 fasi in ordine da sinistra a destra. Fai clic su ogni cerchio di fase nella barra dei passaggi per navigare. Completa la checklist, esegui l'azione, poi fai clic su «Segna come completata» per avanzare.
ja: 6 つのフェーズを左から右へ順に進めます。ステッパーバーの各フェーズの円をクリックして移動します。チェックリストを完了し、アクションを実行してから「完了にする」をクリックして次へ進みます。
ko: 6단계를 왼쪽에서 오른쪽으로 순서대로 진행하세요. 단계 표시줄의 각 단계 원을 클릭하여 이동합니다. 체크리스트를 완료하고 작업을 실행한 다음 "완료 표시"를 클릭하여 진행하세요.
pt_br: Percorra as 6 fases em ordem, da esquerda para a direita. Clique em cada círculo de fase na barra de etapas para navegar. Complete a lista de verificação, execute a ação e clique em “Marcar como concluída” para avançar.
zh_hans: 从左到右按顺序完成 6 个阶段。点按步骤栏中的每个阶段圆圈以导航。完成核对清单，运行操作，然后点按“标记为完成”以前进。
zh_hant: 從左到右依序完成 6 個階段。按一下步驟列中的每個階段圓圈以導覽。完成檢查清單，執行動作，然後按一下「標記為完成」以前進。

source: Workflow options menu
de: Menü der Workflow-Optionen
es: Menú de opciones del flujo de trabajo
fr: Menu des options du flux de travail
hi: वर्कफ़्लो विकल्प मेनू
it: Menu delle opzioni del flusso di lavoro
ja: ワークフローオプションメニュー
ko: 워크플로 옵션 메뉴
pt_br: Menu de opções do fluxo de trabalho
zh_hans: 工作流选项菜单
zh_hant: 工作流程選項選單

source: Workflows & Documents
de: Workflows & Dokumente
es: Flujos de trabajo y documentos
fr: Flux de travail et documents
hi: वर्कफ़्लो और दस्तावेज़
it: Flussi di lavoro e documenti
ja: ワークフローと書類
ko: 워크플로 및 문서
pt_br: Fluxos de trabalho e documentos
zh_hans: 工作流与文稿
zh_hant: 工作流程與文件

source: Working title for the story
de: Arbeitstitel für die Geschichte
es: Título provisional de la historia
fr: Titre provisoire de l'histoire
hi: कहानी का कार्यकारी शीर्षक
it: Titolo provvisorio della storia
ja: ストーリーの仮タイトル
ko: 이야기의 임시 제목
pt_br: Título provisório da história
zh_hans: 故事的暂定标题
zh_hant: 故事的暫定標題

source: Workspaces
de: Arbeitsbereiche
es: Espacios de trabajo
fr: Espaces de travail
hi: कार्यक्षेत्र
it: Spazi di lavoro
ja: ワークスペース
ko: 작업 공간
pt_br: Espaços de trabalho
zh_hans: 工作区
zh_hant: 工作空間

source: Workspaces...
de: Arbeitsbereiche …
es: Espacios de trabajo...
fr: Espaces de travail...
hi: कार्यक्षेत्र...
it: Spazi di lavoro...
ja: ワークスペース...
ko: 작업 공간...
pt_br: Espaços de trabalho...
zh_hans: 工作区...
zh_hant: 工作空間...

source: Write every file into one folder, or into a subfolder per message year
de: Jede Datei in einen Ordner schreiben oder in einen Unterordner pro Nachrichtenjahr
es: Escribir todos los archivos en una carpeta, o en una subcarpeta por año del mensaje
fr: Écrire chaque fichier dans un seul dossier, ou dans un sous-dossier par année de message
hi: हर फ़ाइल एक फ़ोल्डर में लिखें, या प्रति संदेश वर्ष एक उप-फ़ोल्डर में
it: Scrivi ogni file in una sola cartella, oppure in una sottocartella per anno del messaggio
ja: すべてのファイルを 1 つのフォルダに書き込むか、メッセージの年ごとのサブフォルダに書き込みます
ko: 모든 파일을 한 폴더에 기록하거나, 메시지 연도별 하위 폴더에 기록합니다
pt_br: Gravar todos os arquivos em uma pasta, ou em uma subpasta por ano da mensagem
zh_hans: 将每个文件写入一个文件夹，或按邮件年份写入子文件夹
zh_hant: 將每個檔案寫入一個檔案夾，或依訊息年份寫入子檔案夾

source: Writes archive-0001.mbox, archive-0002.mbox … so the export survives a 4 GB-per-file drive; Apple Mail imports the folder. A split export cannot be resumed.
de: Schreibt archive-0001.mbox, archive-0002.mbox … damit der Export ein Laufwerk mit 4 GB pro Datei übersteht; Apple Mail importiert den Ordner. Ein geteilter Export kann nicht fortgesetzt werden.
es: Escribe archive-0001.mbox, archive-0002.mbox… para que la exportación sobreviva a una unidad con límite de 4 GB por archivo; Apple Mail importa la carpeta. Una exportación dividida no se puede reanudar.
fr: Écrit archive-0001.mbox, archive-0002.mbox… afin que l'export survive à un disque limité à 4 Go par fichier ; Apple Mail importe le dossier. Un export fractionné ne peut pas être repris.
hi: archive-0001.mbox, archive-0002.mbox … लिखता है ताकि निर्यात 4 GB-प्रति-फ़ाइल ड्राइव पर टिक सके; Apple Mail फ़ोल्डर आयात करता है। विभाजित निर्यात फिर से शुरू नहीं किया जा सकता।
it: Scrive archive-0001.mbox, archive-0002.mbox … così l'esportazione sopravvive a un'unità con limite di 4 GB per file; Apple Mail importa la cartella. Un'esportazione suddivisa non può essere ripresa.
ja: archive-0001.mbox、archive-0002.mbox … と書き込み、1 ファイル 4 GB 制限のドライブでも書き出しが成立するようにします。Apple Mail はフォルダを読み込めます。分割書き出しは再開できません。
ko: archive-0001.mbox, archive-0002.mbox … 로 기록하여 파일당 4GB 제한 드라이브에서도 내보내기가 유지되도록 합니다. Apple Mail은 폴더를 가져옵니다. 분할 내보내기는 재개할 수 없습니다.
pt_br: Grava archive-0001.mbox, archive-0002.mbox … para que a exportação sobreviva a uma unidade com limite de 4 GB por arquivo; o Apple Mail importa a pasta. Uma exportação dividida não pode ser retomada.
zh_hans: 写入 archive-0001.mbox、archive-0002.mbox … 以便导出能在单文件 4 GB 限制的驱动器上保存；Apple 邮件可导入该文件夹。拆分导出无法恢复继续。
zh_hant: 寫入 archive-0001.mbox、archive-0002.mbox ⋯ 以便匯出能在單檔 4 GB 限制的磁碟機上保存；Apple 郵件可匯入該檔案夾。分割匯出無法繼續。

source: Written %1$lld messages but read back %2$lld (%3$lld damaged) — do not import this until the difference is understood.
de: %1$lld Nachrichten geschrieben, aber %2$lld zurückgelesen (%3$lld beschädigt) — importieren Sie dies nicht, bevor die Differenz verstanden ist.
es: Se escribieron %1$lld mensajes pero se releyeron %2$lld (%3$lld dañados) — no importes esto hasta entender la diferencia.
fr: %1$lld messages écrits mais %2$lld relus (%3$lld endommagés) — n'importez pas ceci avant d'avoir compris la différence.
hi: %1$lld संदेश लिखे गए पर %2$lld वापस पढ़े गए (%3$lld क्षतिग्रस्त) — अंतर समझे बिना इसे आयात न करें।
it: Scritti %1$lld messaggi ma riletti %2$lld (%3$lld danneggiati) — non importarlo finché la differenza non è chiara.
ja: %1$lld 件のメッセージを書き込みましたが、読み戻せたのは %2$lld 件 (%3$lld 件が破損) — 差異の原因が判明するまで読み込まないでください。
ko: 메시지 %1$lld개를 기록했지만 %2$lld개만 다시 읽음(%3$lld개 손상) — 차이의 원인을 파악할 때까지 가져오지 마세요.
pt_br: Foram gravadas %1$lld mensagens, mas %2$lld foram relidas (%3$lld danificadas) — não importe isto até entender a diferença.
zh_hans: 已写入 %1$lld 封邮件，但回读 %2$lld 封（%3$lld 封损坏）— 在弄清差异之前请勿导入。
zh_hant: 已寫入 %1$lld 封訊息，但讀回 %2$lld 封（%3$lld 封損壞）— 在弄清差異之前請勿匯入。

source: Year
de: Jahr
es: Año
fr: Année
hi: वर्ष
it: Anno
ja: 年
ko: 연도
pt_br: Ano
zh_hans: 年
zh_hant: 年

source: Yearly
de: Jährlich
es: Anual
fr: Annuel
hi: वार्षिक
it: Annuale
ja: 年次
ko: 매년
pt_br: Anual
zh_hans: 每年
zh_hant: 每年

source: Yes
de: Ja
es: Sí
fr: Oui
hi: हाँ
it: Sì
ja: はい
ko: 예
pt_br: Sim
zh_hans: 是
zh_hant: 是

source: You
de: Sie
es: Tú
fr: Vous
hi: आप
it: Tu
ja: あなた
ko: 나
pt_br: Você
zh_hans: 您
zh_hant: 您

source: You are on the Free plan. See plans and upgrade.
de: Sie nutzen den Free-Plan. Pläne ansehen und upgraden.
es: Estás en el plan Free. Consulta los planes y mejora.
fr: Vous êtes sur le forfait Gratuit. Voir les forfaits et mettre à niveau.
hi: आप Free प्लान पर हैं। प्लान देखें और अपग्रेड करें।
it: Sei sul piano Free. Vedi i piani ed effettua l'upgrade.
ja: Free プランをご利用中です。プランを確認してアップグレードしてください。
ko: Free 요금제를 사용 중입니다. 요금제를 보고 업그레이드하세요.
pt_br: Você está no plano Free. Veja os planos e faça upgrade.
zh_hans: 您正在使用免费方案。查看方案并升级。
zh_hant: 您正在使用免費方案。檢視方案並升級。

source: You can change this anytime in Settings.
de: Sie können dies jederzeit in den Einstellungen ändern.
es: Puedes cambiarlo en cualquier momento en Ajustes.
fr: Vous pouvez modifier ceci à tout moment dans les Réglages.
hi: आप इसे कभी भी सेटिंग्स में बदल सकते हैं।
it: Puoi cambiarlo in qualsiasi momento nelle Impostazioni.
ja: これは「設定」でいつでも変更できます。
ko: 설정에서 언제든지 변경할 수 있습니다.
pt_br: Você pode alterar isso a qualquer momento nos Ajustes.
zh_hans: 您可以随时在“设置”中更改。
zh_hant: 您可以隨時在「設定」中更改。

source: You can turn this page off again in Settings ▸ Modules.
de: Sie können diese Seite unter Einstellungen ▸ Module wieder ausschalten.
es: Puedes volver a desactivar esta página en Ajustes ▸ Módulos.
fr: Vous pouvez désactiver cette page à nouveau dans Réglages ▸ Modules.
hi: आप इस पेज को सेटिंग्स ▸ मॉड्यूल में फिर से बंद कर सकते हैं।
it: Puoi disattivare di nuovo questa pagina in Impostazioni ▸ Moduli.
ja: このページは「設定 ▸ モジュール」で再びオフにできます。
ko: 설정 ▸ 모듈에서 이 페이지를 다시 끌 수 있습니다.
pt_br: Você pode desligar esta página novamente em Ajustes ▸ Módulos.
zh_hans: 您可以在“设置 ▸ 模块”中再次关闭此页面。
zh_hant: 您可以在「設定 ▸ 模組」中再次關閉此頁面。

source: You have Personal. Professional adds the forensic and legal tools.
de: Sie haben Personal. Professional ergänzt die forensischen und juristischen Werkzeuge.
es: Tienes Personal. Professional añade las herramientas forenses y legales.
fr: Vous avez Personal. Professional ajoute les outils forensiques et juridiques.
hi: आपके पास Personal है। Professional फ़ोरेंसिक और कानूनी टूल जोड़ता है।
it: Hai Personal. Professional aggiunge gli strumenti forensi e legali.
ja: Personal をお持ちです。Professional ではフォレンジックと法務のツールが追加されます。
ko: Personal을 보유하고 있습니다. Professional은 포렌식 및 법률 도구를 추가합니다.
pt_br: Você tem o Personal. O Professional adiciona as ferramentas forenses e jurídicas.
zh_hans: 您拥有 Personal。Professional 增加了取证和法律工具。
zh_hant: 您擁有 Personal。Professional 增加了取證和法律工具。

source: You have Personal. Professional adds the legal and forensic tools.
de: Sie haben Personal. Professional ergänzt die juristischen und forensischen Werkzeuge.
es: Tienes Personal. Professional añade las herramientas legales y forenses.
fr: Vous avez Personal. Professional ajoute les outils juridiques et forensiques.
hi: आपके पास Personal है। Professional कानूनी और फ़ोरेंसिक टूल जोड़ता है।
it: Hai Personal. Professional aggiunge gli strumenti legali e forensi.
ja: Personal をご利用中です。Professional では法務・フォレンジックツールが追加されます。
ko: Personal을 사용 중입니다. Professional은 법무 및 포렌식 도구를 추가합니다.
pt_br: Você tem o Personal. O Professional adiciona as ferramentas jurídicas e forenses.
zh_hans: 你拥有 Personal。Professional 增加了法律和取证工具。
zh_hant: 你擁有 Personal。Professional 增加了法律與鑑識工具。

source: You own Personal (lifetime). It stays yours; Professional is an optional separate purchase.
de: Sie besitzen Personal (Lifetime). Es bleibt Ihres; Professional ist ein optionaler separater Kauf.
es: Tienes Personal (de por vida). Sigue siendo tuyo; Professional es una compra opcional aparte.
fr: Vous possédez Personal (à vie). Il reste à vous ; Professional est un achat distinct facultatif.
hi: आपके पास Personal (लाइफ़टाइम) है। यह आपका रहता है; Professional एक वैकल्पिक अलग खरीद है।
it: Possiedi Personal (a vita). Resta tuo; Professional è un acquisto separato facoltativo.
ja: Personal (ライフタイム) をお持ちです。これはあなたのものであり続けます。Professional は任意の別途購入です。
ko: Personal(평생)을 소유하고 있습니다. 계속 사용자의 것이며, Professional은 선택적 별도 구매입니다.
pt_br: Você possui o Personal (vitalício). Ele continua seu; o Professional é uma compra separada opcional.
zh_hans: 您拥有 Personal（终身）。它始终属于您；Professional 是可选的单独购买。
zh_hant: 您擁有 Personal（終身）。它始終屬於您；Professional 是可選的個別購買。

source: You own Personal for life. Professional adds the legal and forensic tools; it is a separate purchase at its listed price.
de: Sie besitzen Personal auf Lebenszeit. Professional ergänzt die juristischen und forensischen Werkzeuge; es ist ein separater Kauf zum angegebenen Preis.
es: Tienes Personal de por vida. Professional añade las herramientas legales y forenses; es una compra aparte a su precio indicado.
fr: Vous possédez Personal à vie. Professional ajoute les outils juridiques et forensiques ; c'est un achat distinct au prix indiqué.
hi: आपके पास आजीवन Personal है। Professional कानूनी और फ़ोरेंसिक टूल जोड़ता है; यह सूचीबद्ध मूल्य पर एक अलग खरीद है।
it: Possiedi Personal a vita. Professional aggiunge gli strumenti legali e forensi; è un acquisto separato al prezzo indicato.
ja: Personal を永続的に所有しています。Professional では法務・フォレンジックツールが追加されます。表示価格での別購入です。
ko: Personal을 평생 소유하고 있습니다. Professional은 법무 및 포렌식 도구를 추가하며, 표시된 가격의 별도 구입입니다.
pt_br: Você possui o Personal vitalício. O Professional adiciona as ferramentas jurídicas e forenses; é uma compra separada pelo preço indicado.
zh_hans: 你终身拥有 Personal。Professional 增加了法律和取证工具；它需按标价另行购买。
zh_hant: 你終身擁有 Personal。Professional 增加了法律與鑑識工具；它需依標價另行購買。

source: You own Personal. Upgrade to Professional for forensic & advanced tools.
de: Sie besitzen Personal. Upgraden Sie auf Professional für forensische und erweiterte Werkzeuge.
es: Tienes Personal. Mejora a Professional para obtener herramientas forenses y avanzadas.
fr: Vous possédez Personal. Passez à Professional pour les outils forensiques et avancés.
hi: आपके पास Personal है। फ़ोरेंसिक और उन्नत टूल के लिए Professional में अपग्रेड करें।
it: Possiedi Personal. Passa a Professional per gli strumenti forensi e avanzati.
ja: Personal をお持ちです。フォレンジックと高度なツールには Professional にアップグレードしてください。
ko: Personal을 소유하고 있습니다. 포렌식 및 고급 도구를 위해 Professional로 업그레이드하세요.
pt_br: Você possui o Personal. Faça upgrade para o Professional para ferramentas forenses e avançadas.
zh_hans: 您拥有 Personal。升级到 Professional 以获得取证和高级工具。
zh_hant: 您擁有 Personal。升級至 Professional 以取得取證和進階工具。

source: You own Professional. Every feature is unlocked.
de: Sie besitzen Professional. Alle Funktionen sind freigeschaltet.
es: Tienes Professional. Todas las funciones están desbloqueadas.
fr: Vous possédez Professional. Toutes les fonctionnalités sont déverrouillées.
hi: आपके पास Professional है। हर सुविधा अनलॉक है।
it: Possiedi Professional. Ogni funzione è sbloccata.
ja: Professional をお持ちです。すべての機能がアンロックされています。
ko: Professional을 소유하고 있습니다. 모든 기능이 잠금 해제되었습니다.
pt_br: Você possui o Professional. Todos os recursos estão desbloqueados.
zh_hans: 您拥有 Professional。所有功能均已解锁。
zh_hant: 您擁有 Professional。所有功能均已解鎖。

source: You're welcome! Let me know if you'd like to explore anything else about your emails.
de: Gern geschehen! Sagen Sie Bescheid, wenn Sie noch etwas anderes zu Ihren E-Mails erkunden möchten.
es: ¡De nada! Dime si quieres explorar algo más sobre tus correos.
fr: Je vous en prie ! Dites-moi si vous souhaitez explorer autre chose dans vos e-mails.
hi: आपका स्वागत है! अगर आप अपने ईमेल के बारे में कुछ और जानना चाहें तो बताइए।
it: Di nulla! Fammi sapere se vuoi esplorare qualcos'altro nelle tue email.
ja: どういたしまして！メールについて他にも調べたいことがあればお知らせください。
ko: 천만에요! 이메일에 관해 더 살펴보고 싶은 것이 있으면 알려 주세요.
pt_br: De nada! Diga se quiser explorar mais alguma coisa sobre seus e-mails.
zh_hans: 不客气！如果还想深入了解邮件中的其他内容，请告诉我。
zh_hant: 不客氣！如果還想深入了解郵件中的其他內容，請告訴我。
